{
  "hospital_description": "“ЭБИС” сэргээн засах клиник нь орон нутгийн хүн амд зориулан сэргээн засах тусламж, үйлчилгээг үзүүлж, анагаах ухааны болон сэргээх засах нотолгоонд суурилсан аргуудаар зорилтот бүлгийн сэргээх засах эмчилгээ шаардлагатай хүн амд ялангуяа өвчин эмгэг, гэмтлийн үеийн мөн хөгжлийн бэрхшээлтэй хүмүүс болон ахмад настнуудын сэргээн засахын тусламж үйлчилгээг үзүүлэн ажиллаж байна.",
  "title": "орхон эбис",
  "orthopedic_c": "сэргээн засах клиник",
  "address_": "Хаяг",
  "address": "Эрдэнэт хот, Баянцагаан баг, Өнөр хотхон 101-01",
  "complete_title": "“ЭБИС” сэргээн засах клиник",
  "intro_vid": "Танилцуулга видео",
  "nav1": "Нүүр",
  "nav2": "Мэргэжилтнүүд",
  "nav3": "Үйлчилгээ",
  "nav4": "Бидний тухай",
  "nav5": "Төхөөрөмжүүд",
  "nav6": "Холбогдох",
  "open_hours": "Ажиллах цаг",
  "open_hours_details": "Даваа — Бямба",
  "zorilgo": "Зорилго",
  "zorilt": "Зорилт",
  "clinic_detail": "Клиникийн үндсэн тусламж, үйлчилгээ",
  "specialists": "Эмнэлгийн мэргэжилтнүүд",
  "specialists_details": "Манай эмнэлэгийн мэргэжилтнүүдийн дийлэнх нь Япон улсад мэргэжил дээшлүүлсэн эмч, мэргэжилтнүүдээс бүрдсэн онцлогтой. Тухайлбал тус клиникийн эрхлэгч нь Япон улсын Тояама их сургуульд 2009-2014 он хүртэл Нейросайнс буюу Тархи судлалын чиглэлээр суралцаж, АУ-ны докторын зэрэг хамгаалсан. ЭБИС төв нь хүний нөөцийн бүрдүүлэлтэнд Жайка төслөөр бэлтгэгдсэн “Үндэсний сургагч багш” буюу олон улсад хүлээн зөвшөөрөгдсөн сертификат бүхий хөдөлгөөн заслын мэргэжилтэн, Япон улсын Осака хотын Хөгжлийн бэрхшээлтэй хүмүүсийн халамжийн төвд олон жил ажиласан туршлагатай мэргэжилтэн, мөн Хөгжлийн бэрхшээлтэй хүүхдийн сэргээн засахын чиглэлийн туршлагатай сувилагч зэрэг эмнэлгийн мэргэжилтнүүдээс бүрдсэн.",
  "enhjargal": "Н.Энхжаргал",
  "ganzorig": "А.Ганзориг",
  "sakai": "Шигэказү Сакай",
  "management": "Удирдлагын баг",
  "rehab_service": "Сэргээн засахын үндсэн тусламж үйлчилгээ",
  "mokuteki_details": "Урт хугацааны сэргээн засах эмчилгээ шаардлагатай аливаа   өвчин   эмгэг,   гэмтлийн болон насжилтын шалтгаант бие махбодын хөдөлгөөн, үйл ажиллагаа, чадвар алдагдлыг сэргээн тогтворжуулах, чадвар алдагдлаас  урьдчилан сэргийлэх, амьдралын чанарыг дээшлүүлэхэд чиглэсэн өдрийн сэргээн засах тусламж үйлчилгээг багаар үзүүлэх, сургалт, зөвлөгө өгөх ажлуудыг зохион байгуулах.",
  "mokuhyo_details": "Эрэлт хэрэгцээ бүхий зорилтот хүн амд үйлчлүүлэгч төвтэй, үр дүнтэй, үйлчлүүлэгч бүрийн хувь хүний онцлогт тохирсон, сэргээн засах тусламж үйлчилгээг мэргэжлийн өндөр түвшинд үзүүлэх үндсэн зарчимыг баримтлана|Орчин үеийн сэргээн засах тоног төхөөрөмжүүд, оношилгооны болон чийрэгжүүлэх багаж төхөөрөмжүүдийг суурилуулж, чанартай тусламж үзүүлнэ|Үйлчлүүлэгчид ээлтэй, тав тухыг хангасан орчин бүрдүүлж, үйлчилгээний өрөө тасалгаа, амралтын өрөөг тохижуулах, сургалт зөвлөгөөнд зориулсан сургалтын танхим бүхий бусад үйлчилгээний цогц байгууламжтай байна|Гадаад дотоодын байгууллагуудтай хамтран ажиллаж, сургалт зөвлөгөөн, төсөл хөтөлбөрүүдийг зохион байгуулан ажиллана.",
  "service_details": "Сэргээн засахын оношилгоо, эмчилгээ|Хөдөлгөөн засал ба дасгалууд |Ахуй засал, хэл засал|Физик эмчилгээнүүд|Сэргээн засах эмчилгээний бариа засал /Япон уламжлалт бариа засал/|Настны сэргээн засах үйлчилгээ|Эрүүл мэндийн сургалт сурталчилгаа, зөвлөгөө",
  "seemore": "Дэлгэрэнгүй",
  "seeless": "Хураангүй",
  "standart": "Япон стандартыг Монголд",
  "tuhuurumjuud_detail": "Дээд ба доод мөчний яс болон булчингийн эмгэг, цээж, мөрний үйл ажиллагааг сайжруулах мөн нурууны үе нугалам, булчингийн өөрчлөлтүүд болон тохой, бугалга, сарвууны яс үе холбоосны эмгэг зэргийн сэргээн засах эмчилгээнд ашиглагддаг төрөл бүрийн Япон төхөөрөмжүүдийг ашиглаж байна.",
  "tuhuurumjuud_title": "Сэргээн засах төхөөрөмжүүд",
  "massage_bed_title": "Японы Dainichi загварын AUTOHEALTHER халдаг, автомат массажны ор",
  "sharlaga_title": "Японы NISSIN IRYOKI загварын CARBON HEALTH LIGHT шарлагын аппарат",
  "sharlaga_detail": "Энэхүү аппарат нь нарны гэрлийн бүтэцтэй ойролцоо туяа буюу хэт ягаан туяа, үзэгдэх туяа, ульравиолет улаан туяа зэргийг тодорхой хэмжээгээр ялгаруулан, биеийн дархлаа  болон эрүүл мэндийг дэмжих, цусан хангамж сайжруулах, эд эсийн нөхөн төлжилтийг дээшлүүлэх нөлөөг үзүүлдэг.",
  "massage_chair_detail": "Булчин суллах, бодисын солилцоог сайжруулах, цус, тунгалагийн эргэлтийг эрчимжүүлэх замаар биеийн алжаал ядаргааг тайлах, тайвшруулах, өвдөлтийг намдаах дотор эрхтэнүүдийн үйл ажиллагааг сэргээх эмчилгээний үйлчилгээ үзүүлнэ.",
  "massage_chair_title": "Япон улсын National загварын бүрэн автомат бүтэн биеийн массажны сандал",
  "tens_title": "TENS Нам гүйдлийн долгионоор эмчлэх Цахилгаан эмчилгээний аппарат",
  "tens_detail": "Өвчтэй хэсэгт арьсны гадна талаас цахилгаан гүйдлийг дамжуулж, мэдрэлийн эсүүдийг цочроосноор, өвдөлтийн мэдрэмж дамжихыг зогсоож, өвдөлт намдаах үйлдэл үзүүлнэ.",
  "denkyo_detail": "Биеийн бүх хэсэгт ялангуяа чангарсан хүзүү, дал мөр, нурууны хэсэгт вибратор буюу чичиргээт массажны тусламжтайгаар булчингийн чангарлыг суллаж, хөшилтийг арилгана. Удаан хугацаанд суудаг оффис ажилнуудад хуян хөөрөх, хүзүү хөшиж өвдөх үед илүү тохиромжтой",
  "denkyo_title": " Японы Denkyo MD-35A загварын массажны аппарат",
  "onpar_detail": "Дөрвөн мөчний хөл, гарын цэгүүдэд усан болон даралтат массаж хийж, цусны эргэлт сайжруулах, булчин мэдрэлийн үйл ажиллагааг сэргээх, үе мөчний хөшилт ба булчингийн тонус чангарлыг сулруулах, алжаал ядаргаа тайлах зэрэг цогц үйлчилгээ үзүүлнэ.",
  "onpar_title": "  ONPAR KU-X ДАРАЛТАТ УСАН МАССАЖ, ЖАКУЗАН АППАРАТ",
  "vital_title": "Япон улсын Vital загварын Гар, хөлийн даралтат эмчилгээний аппарат",
  "vital_detail": "Хөлийн улны цэгүүд болон шагай, шилбэ, өвдөг хүртэлх булчинд массаж хийнэ, Гар болон Хөлийн булчингийн хатингаршил, мэдрэл цусан хангамжийг сайжруулах"
}
